{"sections":{"heading":{"type":"heading-template","blocks":{"33d00882-f90f-4cdc-88e7-5b5eab6fac58":{"type":"3","settings":{"breadcrumb_color":"#000000","brc_mgb":5}},"ba0c8e30-c11a-4ab7-97c4-4acc1a053a3e":{"type":"1","settings":{"heading":"FAQ","fontf":"inherit","text_cl":"#000000","text_fs":30,"text_lh":0,"text_fw":500,"text_ls":0,"font_italic":false,"font_uppercase":false,"text_shadow":false,"text_mgb":15,"hidden_mobile":false,"text_fs_mb":30,"text_lh_mb":30,"text_ls_mb":0,"text_mgb_mobile":10}}},"block_order":["33d00882-f90f-4cdc-88e7-5b5eab6fac58","ba0c8e30-c11a-4ab7-97c4-4acc1a053a3e"],"settings":{"use_specify_image":true,"parallax":false,"color":"#ffffff","overlay":0,"padding":10,"paddingmb":10,"mg_b":10,"mg_bmb":10,"content_align":"t4s-text-center","bg_pos":"center center","bg_repeat":"no-repeat","bg_size":"cover","use_cus_css":false,"code_cus_css":".SectionID {\nbackground-color:red\n}"}},"main":{"type":"main-page","disabled":true,"settings":{"layout":"t4s-container-wrap","cl_bg":"","cl_bg_gradient":"","mg":"60px,,60px,","pd":"","mg_mb":",,30px,","pd_mb":""}},"sidebar-page":{"type":"sidebar-page","blocks":{"f69681ed-b75e-42de-be58-fdf73b3b7e08":{"type":"blog_cate","settings":{"title":"Blog categories","cat_link_list":"","count":true}}},"block_order":["f69681ed-b75e-42de-be58-fdf73b3b7e08"],"disabled":true,"settings":{"enable_drawer":false,"space":50,"size":"medium","br_style":"none","brcolor":"#222222","sidebar_bdr":5,"sidebar_pd":10}},"165214825814e830e7":{"type":"accordion","blocks":{"1652148258305a99c1-0":{"type":"accor_item","settings":{"icon":"question_mark","title":"Como funciona a garantia?","content":"<p>Quando você adquire algum de nossos produtos está protegido automaticamente pela Garantia, tendo 07 dias para testá-lo. E se você não estiver satisfeito com o investimento feito, dentro desse prazo, poderá solicitar o reembolso pelo e-mail de suporte (<strong>contato@loja.com<\/strong>), sem complicações.<\/p><p>Para saber mais detalhes sobre a garantia e reenbolsos da <strong>Nome da Loja<\/strong> consulte \"Termos de Serviço\" no site do nosso site.<\/p>"}},"d370eaf7-4a3c-42e6-8153-9aead1007cde":{"type":"accor_item","settings":{"icon":"check_mark","title":"Por que comprar na Nome da Loja?","content":"<p>Nós somos o canal de vendas oficial dos produtos. Somente através deste site você garante que irá receber produtos originais na sua casa, e está protegido com a nossa garantia contra defeitos ou insatisfação com os produtos, tambem com garantia das marcas parceiras.<\/p>"}},"b03be599-06d9-491d-9013-bd3fe878321e":{"type":"accor_item","settings":{"icon":"lock","title":"Minha compra será segura?","content":"<p>Sim, nosso sistema de segurança é monitorado 24h e certificado pela Norton Security, além de que seus dados são criptografados a 256 bits (o mesmo utilizado por bancos). É impossível ocorrer fraude em seu nome pois nenhum dado é guardado em nosso sistema.<\/p>"}},"e0914aa8-875d-41d5-bc9a-d2d4154d2c3d":{"type":"accor_item","settings":{"icon":"box","title":"Como acompanhar meu pedido?","content":"<p>Todos os produtos são enviados com códigos de rastreamento válidos internacionalmente e  nacipnal, você pode consultar todas movimentações diretamente no nosso site.<\/p><p>Nossos fornecedores (industrias que fabricam os produtos) pedem em média 2-3 dias úteis para enviarem o número de rastreio.<\/p><p>Se mesmo após este período você não tiver recebido, basta entrar em contato via e-mail (<strong>contato@Nome da Loja.com<\/strong>).<\/p><p>Para consultar o seu pedido, basta acessar a área de rastreamento.<\/p>"}},"df612ccb-d179-46e0-99c9-8dba3af0a504":{"type":"accor_item","settings":{"icon":"return","title":"Como funciona a devolução?","content":"<p>Você poderá encontrar todas as regras e passos de devolução na página \"Política de Devolução e Troca\". Caso tenha dificuldade de encontrar esta página basta escrever \"trocas\" na busca.<\/p>"}},"464b70b0-fb52-443a-a9b5-e3f16bf1b1d1":{"type":"accor_item","settings":{"icon":"eye","title":"Informações importantes!","content":"<p>Em casos onde os Correios realizam 3 tentativas de entrega e o produto seja devolvido ao remetente, não nos responsabilizamos e não reembolsamos.<\/p><p>Em casos de endereço incorreto, endereço incompleto, destinatário desconhecido no local de entrega, endereço desconhecido, destinatário mudou-se e carteiro não atendido, não nos responsabilizamos ou reembolsamos. É de responsabilidade do comprador preencher corretamente os dados de entrega solicitado pelo site em local disponível para recebimento.<\/p><p>Os produtos que retornarem ao remetente pelos motivos mencionados acima, podem ser reenviados ao cliente com o pagamento do frete de reenvio, por conta do comprador.<\/p><p>A importação de um produto, devido a distância, envolve transportadores, portos, aeroportos, Correios, etc. Não temos como acelerar a entrega ou dizer a data exata da entrega. Trabalhamos com Frete Internacional, um frete econômico com rastreio.<\/p><p>O rastreio pode demorar para sofrer atualizações devido a distância. É normal que demore 7 dias ou mais para uma nova atualização.<\/p><p>O prazo de 7 à 15 dias é um prazo estimado, dessa forma a entrega pode ser realizada antes ou depois desse prazo, com no máximo 25 dias. Lembrando que a grande maioria das importações são entregues em 45 dias no Brasil.<\/p><p>Em casos de extravio ou objeto não localizado no fluxo postal, será identificado e informado em seu código de rastreio, a <strong>Nome da Loja <\/strong>envia um cartão de presente com o mesmo valor da compra. Dessa forma a compra pode ser refeita em nosso site.<\/p><p>É de responsabilidade dos destinatários que estiverem aguardando encomendas do exterior, acessar o rastreamento de objetos no site dos Correios e fazer o pagamento do despacho postal por boleto ou cartão de crédito para liberarem a entrega da encomenda. O prazo para entrega passa a contar a partir da data de confirmação do pagamento.<\/p><p>Todos os produtos importados quando chega ao Brasil, passam pela alfândega que fica na cidade de Curitiba, lá eles são vistoriados pela receita federal brasileira que escolhem os que serão taxados.<\/p><p>Todos pacotes. O decreto de Lei 1804\/80 sobre importação garante que a importação até $100USD (dólares americanos) não podem ser taxados. A maioria dos nossos produtos são de baixo valor vindo direto de nossos fornecedores para você.<\/p>"}},"7b2320f2-77f4-450c-8952-cbd62523b7f2":{"type":"accor_item","settings":{"icon":"chat_bubble","title":"Preste Atenção!","content":"<p>Todas as entregas feitas de novembro a fevereiro estarão sujeitas a atrasos na entrega devido ao grande volume de entregas dos Correios nesse período de final de ano.<\/p><p>Celebração do Ano Novo Chinês: com início em fevereiro 11 e termino em fevereiro 25, todos os pedidos realizados em nossa loja nesse período sofrerão atraso de <strong>15<\/strong> dias no prazo da entrega informado acima.<\/p><p><strong>LEMBRE-SE<\/strong> que ao realizar uma compra em nossa loja, você está <strong>CONCORDANDO<\/strong> com todos os termos de compra, devolução ou troca desse site, <strong>INCLUSIVE COM AS ESTIMATIVAS DE ENTREGA E POSSÍVEIS ATRASOS<\/strong>.<\/p>"}},"f26651aa-b318-4afc-9618-1a3a5bd69f03":{"type":"accor_item","settings":{"icon":"question_mark","title":"Como nos comunicar?","content":"<p>O nosso suporte responderá por meio do seguinte e- mail: <strong>contato@Nome da Loja.com<\/strong><\/p><p>Além disso, você poderá enviar uma mensagem diretamente para este e-mail na página \"Fale conosco\".<\/p>"}}},"block_order":["1652148258305a99c1-0","d370eaf7-4a3c-42e6-8153-9aead1007cde","b03be599-06d9-491d-9013-bd3fe878321e","e0914aa8-875d-41d5-bc9a-d2d4154d2c3d","df612ccb-d179-46e0-99c9-8dba3af0a504","464b70b0-fb52-443a-a9b5-e3f16bf1b1d1","7b2320f2-77f4-450c-8952-cbd62523b7f2","f26651aa-b318-4afc-9618-1a3a5bd69f03"],"settings":{"design_heading":"3","heading_align":"t4s-text-center","top_heading":"","icon_heading":"las la-gem","top_subheading":"","tophead_mb":30,"accor_des":"1","title_cl":"#1c1c1c","bg_title_cl":"#ececec","title_active_cl":"#000000","bg_title_active_cl":"#ececec","content_cl":"#565656","bg_content_cl":"#ffffff","content_align":"t4s-text-start","layout":"t4s-se-container","custom_width":1000,"cl_bg":"","cl_bg_gradient":"","mg":",,30px","pd":"","mg_mb":",,30px,","pd_mb":"","use_cus_css":false,"code_cus_css":".SectionID {\nbackground-color:red\n}"}}},"order":["heading","main","sidebar-page","165214825814e830e7"]}